{
    "title": "أذكار بعد الصلاة",
    "content": [
        {
            "zekr": "أَسْـتَغْفِرُ الله",
            "repeat": 3,
            "bless": ""
        },
        {
            "zekr": "اللّهُـمَّ أَنْـتَ السَّلامُ ، وَمِـنْكَ السَّلام ، تَبارَكْتَ يا ذا الجَـلالِ وَالإِكْـرام",
            "repeat": 1,
            "bless": ""
        },
        {
            "zekr": "لا إلهَ إلاّ اللّهُ وحدَهُ لا شريكَ لهُ، لهُ المُـلْكُ ولهُ الحَمْد، وهوَ على كلّ شَيءٍ قَدير",
            "repeat": 1,
            "bless": ""
        },
        {
            "zekr": "اللّهُـمَّ لا مانِعَ لِما أَعْطَـيْت، وَلا مُعْطِـيَ لِما مَنَـعْت، وَلا يَنْفَـعُ ذا الجَـدِّ مِنْـكَ الجَـد",
            "repeat": 1,
            "bless": ""
        },
        {
            "zekr": "لا إلهَ إلاّ اللّه, وحدَهُ لا شريكَ لهُ، لهُ الملكُ ولهُ الحَمد، وهوَ على كلّ شيءٍ قدير",
            "repeat": 1,
            "bless": ""
        },
        {
            "zekr": "لا حَـوْلَ وَلا قـوَّةَ إِلاّ بِاللهِ، لا إلهَ إلاّ اللّـه، وَلا نَعْـبُـدُ إِلاّ إيّـاه, لَهُ النِّعْـمَةُ وَلَهُ الفَضْل وَلَهُ الثَّـناءُ الحَـسَن",
            "repeat": 1,
            "bless": ""
        },
        {
            "zekr": "لا إلهَ إلاّ اللّهُ مخْلِصـينَ لَـهُ الدِّينَ وَلَوْ كَـرِهَ الكـافِرون",
            "repeat": 1,
            "bless": ""
        },
        {
            "zekr": "سُـبْحانَ اللهِ",
            "repeat": 33,
            "bless": ""
        },
        {
            "zekr": "الحَمْـدُ لله",
            "repeat": 33,
            "bless": ""
        },
        {
            "zekr": "اللهُ أكْـبَر",
            "repeat": 33,
            "bless": ""
        },
        {
            "zekr": "لا إلهَ إلاّ اللّهُ وَحْـدَهُ لا شريكَ لهُ، لهُ الملكُ ولهُ الحَمْد، وهُوَ على كُلّ شَيءٍ قَـدير",
            "repeat": 1,
            "bless": ""
        },
        {
            "zekr": "قُلْ هُوَ ٱللَّهُ أَحَدٌ، ٱللَّهُ ٱلصَّمَدُ، لَمْ يَلِدْ وَلَمْ يُولَدْ، وَلَمْ يَكُن لَّهُۥ كُفُوًا أَحَدٌۢ",
            "repeat": 3,
            "bless": "ثلاث مرات بعد صلاتي الفجر والمغرب. ومرة بعد الصلوات الأخرى"
        },
        {
            "zekr": "قُلْ أَعُوذُ بِرَبِّ ٱلْفَلَقِ، مِن شَرِّ مَا خَلَقَ، وَمِن شَرِّ غَاسِقٍ إِذَا وَقَبَ، وَمِن شَرِّ ٱلنَّفَّٰثَٰتِ فِى ٱلْعُقَدِ، وَمِن شَرِّ حَاسِدٍ إِذَا حَسَدَ",
            "repeat": 3,
            "bless": "ثلاث مرات بعد صلاتي الفجر والمغرب. ومرة بعد الصلوات الأخرى"
        },
        {
            "zekr": "قُلْ أَعُوذُ بِرَبِّ ٱلنَّاسِ، مَلِكِ ٱلنَّاسِ، إِلَٰهِ ٱلنَّاسِ، مِن شَرِّ ٱلْوَسْوَاسِ ٱلْخَنَّاسِ، ٱلَّذِى يُوَسْوِسُ فِى صُدُورِ ٱلنَّاسِ، مِنَ ٱلْجِنَّةِ وَٱلنَّاسِ",
            "repeat": 3,
            "bless": "ثلاث مرات بعد صلاتي الفجر والمغرب. ومرة بعد الصلوات الأخرى"
        },
        {
            "zekr": "اللّهُ لاَ إِلَـهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ لاَ تَأْخُذُهُ سِنَةٌ وَلاَ نَوْمٌ لَّهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ مَن ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلاَ يُحِيطُونَ بِشَيْءٍ مِّنْ عِلْمِهِ إِلاَّ بِمَا شَاء وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالأَرْضَ وَلاَ يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ",
            "repeat": 1,
            "bless": ""
        },
        {
            "zekr": "لا إلهَ إلاّ اللّهُ وحْـدَهُ لا شريكَ لهُ، لهُ المُلكُ ولهُ الحَمْد، يُحيـي وَيُمـيتُ وهُوَ على كُلّ شيءٍ قدير",
            "repeat": 10,
            "bless": "عَشْر مَرّات بَعْدَ المَغْرِب وَالصّـبْح"
        },
        {
            "zekr": "اللّهُـمَّ إِنِّـي أَسْأَلُـكَ عِلْمـاً نافِعـاً وَرِزْقـاً طَيِّـباً ، وَعَمَـلاً مُتَقَـبَّلاً",
            "repeat": 1,
            "bless": "بَعْد السّلامِ من صَلاةِ الفَجْر"
        },
        {
            "zekr": "اللَّهُمَّ أَجِرْنِي مِنْ النَّار",
            "repeat": 7,
            "bless": "بعد صلاة الصبح والمغرب"
        },
        {
            "zekr": "اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ",
            "repeat": 1,
            "bless": ""
        }
    ]
}
